{
    "goods": [
        {
            "id": "1",
            "name": "Стакан \"Checky Color\"",
            "price": 369,
            "description": "«Checky Color» – широкий стакан с толстым дном формы Олд Фешен или Рокс. Такие стаканы используются для подачи виски со льдом, рома, крепких алкогольных напитков и коктейлей. Благодаря ярким цветным граням этот стакан добавляет акцент на вашем столе и подчёркивает ваш индивидуальный стиль",
            "image": "https://www.pichshop.ru/upload/71/bd/71bd87d3d8.jpg.webp"
        },
        {
            "id": "2",
            "name": "Ваза \"Tropical Grey\"",
            "price": 949,
            "description": "Эта ваза прекрасно смотрится как с живыми, так и с искусственными цветами и икебанами. Полупрозрачная ваза с неброским рельефным орнаментом из листьев навевает ассоциации с ливнем в тропическом лесу. А зауженное обрамлённое металлическим ободком горлышко выгодно подчеркнёт ваш букет.",
            "image": "https://www.pichshop.ru/upload/48/6a/486a36e8bc.jpg.webp"
        },
        {
            "id": "3",
            "name": "Набор для виски \"Jacky\"",
            "price": 1129,
            "description": "Любители виски обязательно оценят этот набор, ведь в нём есть всё необходимое для употребления этого крепкого солодового напитка. Любой алкоголь, и виски – не исключение, нужно пить из правильных бокалов. Круглые невысокие стаканы из «Jacky» прекрасно раскроют вкус вашего любимого виски. В отличие от обычного льда 8 гранитных камней для охлаждения сохранят температуру напитка, не разбавляя его водой. В наборе есть специальный мешочек для этих камней, вы можете поместить в нём камни в морозилку перед использованием, а позже подать его на стол. Весь набор упакован в удобный деревянный сундучок. Он отлично подходит для хранения, транспортировки, а главное – для подарка.",
            "image": "https://www.pichshop.ru/upload/1d/f2/1df2787a1f.jpg.webp"
        },
        {
            "id": "4",
            "name": "Набор головоломок \"Wooden\"",
            "price": 750,
            "description": "Набор головоломок. 3 головоломки в подарочной деревянной коробке",
            "image": "https://www.pichshop.ru/upload/c6/48/c648cc4647.jpg.webp"
        },
        {
            "id": "5",
            "name": "Станция для беспроводной зарядки \"Sughero\"",
            "price": 2999,
            "description": "Стильная аксессуар 2-в-1 для твоего рабочего места.",
            "image": "https://www.pichshop.ru/upload/b/365267/b1.jpg.webp"
        },
        {
            "id": "6",
            "name": "Сумка-шоппер \"Live healthy\"",
            "price": 380,
            "description": "Важно не только то, что ты несёшь, но и в чём ты это несёшь! :)",
            "image": "https://www.pichshop.ru/upload/b/790108/b1.jpg.webp"
        }
        
    ]
}